acpid
android-file-transfer
apvlv
arduino
atop
aurutils
autoconf
automake
barrier
base
bat
bc
blueman
bluez-utils
can-utils
chromium
clion
clipmenu
cloc
code
connman
connman-gtk
cpupower
diffstat
docker
dunst
esptool
fakeroot
feh
firefox
flake8
fwupd
gdmap
ghex
gimp
go
google-chrome
gparted
grub
htop
innoextract
intel-ucode
intellij-idea-ultimate-edition
iucode-tool
jmtpfs
libhandy0
libinput-gestures-git
light-git
linux-headers
logrotate
lxappearance
macchanger
make
man-db
man-pages
materia-gtk-theme
maven
meld
mtpfs
netctl
nextcloud-client
ntp
otf-ipafont
p7zip-gui
package-query
paper-icon-theme-git
patch
pavucontrol
pdftk
perf
pkgconf
poco-git
polybar
powertop
proot
python-i3ipc
python-jsonpickle
python-pandas
python-pylint
python-pytest-cov
python-sphinx
python-wakeonlan
python-wheel
qt5-serialport
qt5-styleplugins
qtikz
redshift
reflector
remmina
screen
scrot
signify
spice-vdagent
spotify-dev
srecord
sshfs
steam
steamcmd
sxiv
sysstat
systemd-numlockontty
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-music
texlive-pstricks
texlive-publishers
texlive-science
texlive-tikz-uml
thefuck
thunderbird
tlp
tp-kb-backlight-git
traceroute
ttf-caladea
ttf-carlito
ttf-font-awesome
ttf-font-icons
ttf-roboto
ttf-roboto-mono
ttf-weather-icons
twine
unclutter
upower
valgrind
vim
virt-manager
vitetris
vlc
wallpaper-reddit-git
wget
winetricks
wireless_tools
wireshark-qt
wps-office
xautolock
xbindkeys
xf86-input-synaptics
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xfd
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xsetroot
xournalpp
yay
zip
